module.exports = [
  {
    term: '20231',
    label: '22-23第二学期'
  },
  {
    term: '20222',
    label: '22-23第一学期'
  },
  {
    term: '20221',
    label: '21-22第二学期'
  },
  {
    term: '20212',
    label: '21-22第一学期'
  },
  {
    term: '20211',
    label: '20-21第二学期'
  },
  {
    term: '20202',
    label: '20-21第一学期'
  },{
    term: '20201',
    label: '19-20第二学期'
  }, {
    term: '20192',
    label: '19-20第一学期'
  }, {
    term: '20191',
    label: '18-19第二学期'
  }, {
    term: '20182',
    label: '18-19第一学期'
  }, {
    term: '20181',
    label: '17-18第二学期'
  }, {
    term: '20172',
    label: '17-18第一学期'
  }, {
    term: '20171',
    label: '16-17第二学期'
  }, {
    term: '20162',
    label: '16-17第一学期'
  }]